strika/catfish-pine
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/menu
danhper/fish-ssh-agent
oh-my-fish/plugin-vcs
